
/* Class = "NSTextField"; ibExternalAccessibilityHelp = "Recorded message length"; ObjectID = "8"; */
"8.ibExternalAccessibilityHelp" = "Duração da mensagem gravada";

/* Class = "NSTextFieldCell"; title = "--:--"; ObjectID = "9"; */
"9.title" = "--:--";

/* Class = "NSTextFieldCell"; title = "Looking good!"; ObjectID = "19"; */
"19.title" = "Parece bem!";

/* Class = "NSTextFieldCell"; title = "Hit record when you’re ready."; ObjectID = "21"; */
"21.title" = "Carregue em gravar para começar.";
